# brew install following
brew "go"
brew "gum"
brew "libimobiledevice"
brew "fish"
brew "tree"
brew "curl"
brew "xz"
brew "nasm"
brew "socat"
brew "binutils"
brew "openconnect"
brew "telnet"
brew "tcptraceroute"
brew "ideviceinstaller"
brew "ios-deploy"
brew "mingw-w64"
brew "ripgrep"
brew "wget"
brew "jq"
brew "radare2"
brew "npm"
brew "fuff"
brew "jadx"
